<?php
    return [
        "heading1"=>"MySite मा स्वागत छ।",
        "p1"=>"लाराभेल एक वेब एप्लिकेसन फ्रेमवर्क हो जसमा अभिव्यक्तिपूर्ण, सुरुचिपूर्ण वाक्य रचना हुन्छ। वेब फ्रेमवर्कले तपाईंको एप्लिकेसन सिर्जना गर्नको लागि संरचना र सुरुवात बिन्दु प्रदान गर्दछ, जसले गर्दा तपाईंले विवरणहरूमा गहन रूपमा काम गर्दै गर्दा अद्भुत चीज सिर्जना गर्नमा ध्यान केन्द्रित गर्न सक्नुहुन्छ।",
        "p2"=>"लाराभेलले पूर्ण निर्भरता इंजेक्शन, एक अभिव्यक्त डाटाबेस अमूर्त तह, क्यु र अनुसूचित कार्यहरू, एकाइ र एकीकरण परीक्षण, र थप जस्ता शक्तिशाली सुविधाहरू प्रदान गर्दै एक अद्भुत विकासकर्ता अनुभव प्रदान गर्न प्रयासरत छ।",
        "p3"=>"तपाईं PHP वेब फ्रेमवर्कमा नयाँ हुनुहुन्छ वा वर्षौंको अनुभव छ भने, Laravel एउटा फ्रेमवर्क हो जुन तपाईंसँगै बढ्न सक्छ। हामी तपाईंलाई वेब विकासकर्ताको रूपमा तपाईंको पहिलो कदम चाल्न मद्दत गर्नेछौं वा तपाईंको विशेषज्ञतालाई अर्को स्तरमा लैजाँदा तपाईंलाई प्रोत्साहन दिनेछौं। तपाईंले के निर्माण गर्नुहुन्छ भनेर हेर्न हामी उत्सुक छौं।",
        "l1"=>"हाम्रो बारेमा",
        "current_user"=>"हाम्रो बारेमा",
        "current_user"=>"हाम्रो साइटमा स्वागत छ :name, र तपाईं कस्तो हुनुहुन्छ?"
               
    ];